
{
    "tr": {
      "0": "Anasayfa",
      "1": "Ürünlerimiz",
      "2": "Hakkımızda",
      "3": "İletişim",
      "4": "Atık Yağlarınız Can Almasın Evinizi Aydınlatsın",
      "5": "Atık yağları arındırarak estetik algınıza göre mumlar yapıyoruz.",
      "6": "Ürünlerimiz",
      "7": "Kokonat Mumlar",
      "8": "Deniz Kabuğu Mumlar",
      "9": "Kokulu Mumlar",
      "10": "Hakkımızda Sıkça Sorulan Sorular?",
      "11": "Hangi tür atık yağlar kullanıyorsunuz?",
      "12": "Sizlere çevreci ve sürdürülebilir bir ürün sunabilmek adına, kullanılan atık yağlar genellikle kızartma yağlarıdır. Bu yağlar, tüketim sonrasında atık olarak ortaya çıkar ve yeniden işlenerek mum üretiminde değerlendirilir. Böylece, atık yağların doğru bir şekilde bertaraf edilmesi sağlanırken, aynı zamanda çevreye olan olumsuz etkileri de azaltılmış olur.",
      "13": "Ürünüm deneyimim ile ilgili geri dönüş vermek istiyorum nereden yapabilirim?",
      "14": "Ürün deneyimleriniz bizim için çok değerli! Lütfen bize e-posta yoluyla ya da WhatsApp üzerinden geri bildirimlerinizi aktarın. Tüm deneyimlerinizi dikkatle okuyor ve bu yönlere dair iyileştirmeler yapmak için çaba sarf ediyoruz. Sizin görüşleriniz, ürünlerimizi daha iyi hale getirmemizde bize rehberlik ediyor.",
      "15": "Ne tür kokular kullanıyorsunuz?",
      "16": "Müşteri memnuniyetini ön planda tutarak, çeşitli kokular sunmaktan mutluluk duyuyoruz. Elimizde yaklaşık 10 farklı koku bulunmaktadır. Bu kokular arasında çiçeksi, meyveli, odunsu ve ferahlatıcı notalar bulunmaktadır. Müşterilerimize özel tercihlerine ve ihtiyaçlarına göre çeşitli seçenekler sunmaktan memnuniyet duyarız.",
      "17": "EcoTech mumumu nereye koymalıyım/nasıl saklamalıyım?",
      "18": "EcoTech mumunuzu, normal mumları sakladığınız gibi saklayabilirsiniz. Oda sıcaklığında, direkt güneş ışığından ve aşırı sıcaklık değişimlerinden uzak bir yerde muhafaza etmek en iyisidir. Ayrıca, mumu kapalı bir kapta veya orijinal ambalajında tutmak, mumunun ömrünü uzatmaya ve kokusunu korumasına yardımcı olacaktır. Güvenli bir şekilde saklanması, mumunuzun uzun süre dayanmasını ve en iyi performansı sergilemesini sağlayacaktır.",
      "19": "Ürününüzün doğaya katkısı nedir?",
      "20": "Ürünümüz, atık yağların yeniden kullanımını sağlayarak doğaya olumlu bir katkı sağlıyor. Atık yağları geri dönüştürerek çevreye zarar veren atık miktarını azaltıyor ve aynı zamanda temiz enerji kaynağı olan mumları üretiyoruz. Bu sayede doğal kaynakların korunmasına ve sürdürülebilir bir geleceğe katkıda bulunuyoruz.",
      "21": "Odanızdaki Işığınız Geleceğinizi Aydınlatsın",
      "22": "Odanızdaki ışığınızı artırmanın yanı sıra, evinizin her köşesine sıcak bir atmosfer katmak için tasarlanmış olan mumlarımızla, geleceğinizin aydınlık bir şekilde ışıldamasını sağlayabilirsiniz.",
      "23": "Gönder",
      "24": "Firmamız, çevreye duyarlılık ve yenilikçi yaklaşımıyla kaliteli ürünler sunmayı hedefler. Müşteri memnuniyetini ön planda tutarak, her zaman en iyisini sağlamak için çalışırız. Bizimle iletişime geçmekten çekinmeyin veya sosyal medya hesaplarımızı ziyaret ederek daha fazla bilgi edinin. Müşterilerimize gösterdikleri destek için teşekkür ederiz!",
      "25": "Genç Bizz",
      "26": "Girişimcilik",
      "27": "lorem",
      "28": "lorem",
      "29": "İletişim Bilgileri",
      "30": "Yıldız Teknik Üniversitesi Maçka MTAL",
      "31": "Sosyal Medya",
      "32": "Biz Kimiz?",
      "33": "EcoTech, Genç Başarı Eğitim Vakfının Genç Bizz Lise Girişimcilik Programı kapsamında liseli ögrencilerin girişimciligi, sirket kurmayı ve yönetmeyi ögrenmesi amacıyla Yıldız Teknik Üniversitesi Maçka Mesleki Ve Teknik Anadolu Lisesi ögrencileri tarafından oluşturulan girişimcilik şirketidir.",
      "34": "Vizyonumuz",
      "35": "Şirketimiz; sürdürülebilirlik, geri dönüşüm ve inovasyon ilkelerini benimseyerek, geleceğe değer katmayı vizyon edinmiştir. Hem toplumumuz hem de gezegenimiz için olumlu bir etki yaratmayı taahhüt ediyoruz.",
      "36": "Misyon",
      "37": "Şirketimizin misyonu, çevresel sürdürülebilirliği ön planda tutarak, geri dönüşüm ve inovasyon yoluyla topluma değer katan çözümler üretmektir. Bu doğrultuda, yenilikçi teknolojilerle çevresel etkileri minimize ederek kaynakları verimli bir şekilde kullanmayı hedefliyoruz.",
      "38": "Misyon",
      "39": "Daha Fazla Bilgi",
      "40": "Bize Ulaşın!",
      "41": "Bizimle İletişime Geçin!",
      "42": "Geri dönüşleriniz bizim için çok değerli!",
      "43": "Sponsorlar"
    },
    "en": {
      "0": "Home",
      "1": "Products",
      "2": "About Us",
      "3": "Communication",
      "4": "Dont Let Your Waste Oil Take Life, Let It Brighten Your Home",
      "5": "We purify waste oils and make candles according to your aesthetic perception.",
      "6": "Products",
      "7": "Coconut Candles",
      "8": "Seashell Candles",
      "9": "Scented Candles",
      "10": "Frequently Asked Questions About Us?",
      "11": "What type of waste oils do you use?",
      "12": "To provide you with an eco-friendly and sustainable product, we typically use waste cooking oils. These oils emerge as waste after consumption and are repurposed for candle production. This practice ensures the proper disposal of waste oils while simultaneously reducing their negative impact on the environment.",
      "13": "I want to give feedback about my product experience, where can I do it?",
      "14": "Your product experiences are very valuable to us! Please share your feedback with us via email or WhatsApp. We carefully read all experiences and make efforts to make improvements in these areas. Your feedback guides us in making our products better.",
      "15": "What kind of scents do you use?",
      "16": "We are pleased to offer a variety of scents, prioritizing customer satisfaction. We have approximately 10 different fragrances available, including floral, fruity, woody, and refreshing notes. We are happy to provide our customers with various options tailored to their preferences and needs.",
      "17": "Where should I put/how should I store my EcoTech candle?",
      "18": "You can store your EcoTech candle just like you would regular candles. It's best to keep it in a cool, dry place away from direct sunlight and extreme temperature fluctuations. Additionally, storing the candle in a closed container or its original packaging will help extend its lifespan and preserve its scent. Proper storage ensures that your candle lasts a long time and performs at its best.",
      "19": "What is the contribution of your product to nature?",
      "20": "Our product contributes positively to the environment by facilitating the reuse of waste cooking oils. By recycling waste oils, we reduce the amount of harmful waste in the environment and produce candles, which are a clean energy source. In this way, we contribute to the preservation of natural resources and a sustainable future.",
      "21": "Let the light in your room illuminate your future",
      "22": "In addition to enhancing the light in your room, our candles are designed to bring a warm atmosphere to every corner of your home, illuminating the future brightly.",
      "23": "Send",
      "24": "Our company aims to provide quality products with environmental sensitivity and an innovative approach. We strive to always deliver the best, keeping customer satisfaction at the forefront. Feel free to contact us or visit our social media accounts for more information. Thank you to our customers for their support!",
      "25": "Junior Achievement",
      "26": "Entrepreneurship",
      "27": "lorem",
      "28": "lorem",
      "29": "Contact İnformation",
      "30": "maçka mtal",
      "31": "Social Media",
      "32": "Who are we?",
      "33": "EcoTech is an entrepreneurship company run by Yıldız Technical University Maçka Vocational and Technical Anatolian High School students within the scope of Junior Achievement, aiming to provide training to high school students on entrepreneurship, company expansion and management.",
      "34": "Vision",
      "35": "Our company; It has adopted the vision of adding value for the future by adopting sustainability, recycling and innovation strategies. We remain determined to create a positive impact for both our society and our planet.",
      "36": "Mision",
      "37": "Our company's mission is to produce solutions that add value to society through recycling and innovation, prioritizing environmental sustainability. In this regard, we aim to use resources efficiently by minimizing environmental impacts with innovative technologies.",
      "38": "A candle can change your life.",
      "39": "More Information",
      "40": "Contact Us!",
      "41": "Contact Us!",
      "42": "Your feedback is very valuable to us!",
      "43": "Sponsors"
    },
    "ita": {
      "0": "Home",
      "1": "Prodotti",
      "2": "Chi Siamo",
      "3": "Comunicazione",
      "4": "Non lasciare che il tuo olio usato ti uccida, lascia che illumini la tua casa",
      "5": "Purifichiamo gli oli usati e produciamo candele secondo la vostra percezione estetica.",
      "6": "Prodotti",
      "7": "Candele Al Cocco",
      "8": "Candele Di Conchiglie",
      "9": "Candele Mrofumate",
      "10": "Domande Frequenti Su Di Noi?",
      "11": "Che tipo di oli usati usate?",
      "12": "Per offrirvi un prodotto ecologico e sostenibile, di solito utilizziamo oli da cucina esausti. Questi oli emergono come rifiuti dopo il consumo e vengono riutilizzati per la produzione di candele. Questa pratica garantisce lo smaltimento corretto degli oli esausti riducendo al contempo il loro impatto negativo sull'ambiente.",
      "13": "Vorrei fornire un feedback sulla mia esperienza con il prodotto, dove devo lasciare il mio feedback?",
      "14": "Le vostre esperienze con il prodotto sono molto preziose per noi! Vi preghiamo di condividere i vostri feedback con noi via email o WhatsApp. Leggiamo attentamente tutte le esperienze e ci impegniamo a fare miglioramenti in queste aree. I vostri feedback ci guidano nel rendere i nostri prodotti migliori.",
      "15": "Che tipo di fragranza usi?",
      "16": "Siamo lieti di offrire una varietà di profumi, ponendo la soddisfazione del cliente al primo posto. Abbiamo circa 10 profumazioni diverse disponibili, tra cui note floreali, fruttate, legnose e rinfrescanti. Siamo felici di fornire ai nostri clienti varie opzioni personalizzate in base alle loro preferenze e esigenze.",
      "17": "Dove devo mettere/come devo conservare la mia candela EcoTech?",
      "18": "Potete conservare la vostra candela EcoTech proprio come fareste con le candele normali. È meglio tenerla in un luogo fresco e asciutto, lontano dalla luce solare diretta e dalle variazioni estreme di temperatura. Inoltre, conservare la candela in un contenitore chiuso o nella sua confezione originale aiuterà a prolungarne la durata e a preservarne il profumo. Una conservazione adeguata assicura che la vostra candela duri a lungo e si comporti al meglio.",
      "19": "Qual è il contributo del vostro prodotto alla natura?",
      "20": "Il nostro prodotto contribuisce positivamente all'ambiente facilitando il riutilizzo degli oli da cucina esausti. Riciclando gli oli esausti, riduciamo la quantità di rifiuti nocivi nell'ambiente e produciamo candele, che sono una fonte di energia pulita. In questo modo, contribuiamo alla preservazione delle risorse naturali e a un futuro sostenibile.",
      "21": "Lascia che la luce nella tua stanza illumini il tuo futuro",
      "22": "Oltre a migliorare la luce nella tua stanza, le nostre candele sono progettate per portare un'atmosfera calda in ogni angolo della tua casa, illuminando il futuro luminosamente.",
      "23": "Invia",
      "24": "La nostra azienda si impegna a offrire prodotti di qualità con sensibilità ambientale e un approccio innovativo. Cerchiamo sempre di offrire il meglio, mantenendo la soddisfazione del cliente al primo posto. Non esitate a contattarci o a visitare i nostri account sui social media per ulteriori informazioni. Grazie ai nostri clienti per il loro sostegno!",
      "25": "Junior Achievement",
      "26": "Imprenditorialità",
      "27": "lorem",
      "28": "lorem",
      "29": "Informazioni Sui Contatti",
      "30": "maçka mtal",
      "31": "Mezzi Sociali",
      "32": "Chi Siamo?",
      "33": "EcoTech è una società imprenditoriale gestita dagli studenti delle scuole superiori professionali e tecniche dell'Anatolia dell'Università Tecnica di Yıldız Maçka nell'ambito del Junior Achievement, con l'obiettivo di fornire formazione agli studenti delle scuole superiori sull'imprenditorialità, l'espansione e la gestione aziendale.",
      "34": "Visione",
      "35": "La nostra azienda si impegna a creare valore per il futuro abbracciando i principi della sostenibilità, del riciclo e dell'innovazione. Ci impegniamo a generare un impatto positivo sia sulla nostra società che sul nostro pianeta.",
      "36": "Missione",
      "37": "La missione della nostra azienda è quella di produrre soluzioni che apportano valore alla comunità attraverso il riciclo e l'innovazione, ponendo al primo posto la sostenibilità ambientale. A tal fine, miriamo a utilizzare efficientemente le risorse minimizzando gli impatti ambientali con tecnologie innovative.",
      "38": "Una candela può cambiarti la vita.",
      "39": "Maggiori Informazioni",
      "40": "Contattaci!",
      "41": "Contattaci!",
      "42": "Il vostro feedback è molto prezioso per noi!",
      "43": "Sponsorizzatori"
    }
  }
  